
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "clustering pop up button"; ObjectID = "27"; */
"27.ibExternalAccessibilityDescription" = "botón desplegable de clústers";

/* Class = "NSMenuItem"; title = "Test 1"; ObjectID = "30"; */
"30.title" = "Prueba 1";

/* Class = "NSMenuItem"; title = "Test 2"; ObjectID = "31"; */
"31.title" = "Prueba 2";

/* Class = "NSMenuItem"; title = "Test 3"; ObjectID = "32"; */
"32.title" = "Prueba 3";

/* Class = "NSTextFieldCell"; title = "Group by:"; ObjectID = "37"; */
"37.title" = "Agrupar por:";

/* Class = "NSProgressIndicator"; ibExternalAccessibilityDescription = "task progress"; ObjectID = "74"; */
"74.ibExternalAccessibilityDescription" = "progreso de la tarea";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "clustering close button"; ObjectID = "82"; */
"82.ibExternalAccessibilityDescription" = "botón de cierre de clústers";

/* Class = "NSBox"; title = "Box"; ObjectID = "90"; */
"90.title" = "Box";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Instructive text"; ObjectID = "91"; */
"91.ibExternalAccessibilityDescription" = "Texto instructivo";

/* Class = "NSTextFieldCell"; title = "No items selected in the sidebar. Please change this text using -[FFItemsViewContainer setInfoText:]."; ObjectID = "92"; */
"92.title" = "No hay ningún ítem seleccionado en la barra lateral. Cambia este texto usando -[FFItemsViewContainer setInfoText:].";

/* Class = "NSMenu"; ibExternalAccessibilityDescription = "Filter Menu"; ObjectID = "95"; */
"95.ibExternalAccessibilityDescription" = "Menú Filtro";

/* Class = "NSMenu"; ibExternalAccessibilityHelp = "Filter Menu"; ObjectID = "95"; */
"95.ibExternalAccessibilityHelp" = "Menú Filtro";

/* Class = "NSMenuItem"; title = "All Clips"; ObjectID = "96"; */
"96.title" = "Todos los clips";

/* Class = "NSMenuItem"; title = "Favorites"; ObjectID = "97"; */
"97.title" = "Favoritos";

/* Class = "NSMenuItem"; title = "No Ratings or Keywords"; ObjectID = "98"; */
"98.title" = "Sin valoraciones ni palabras clave";

/* Class = "NSMenuItem"; title = "Hide Rejected"; ObjectID = "99"; */
"99.title" = "Ocultar rechazados";

/* Class = "NSMenuItem"; title = "Rejected"; ObjectID = "100"; */
"100.title" = "Rechazados";

/* Class = "NSMenuItem"; title = "Show Date Ranges in Event Library"; ObjectID = "130"; */
"130.title" = "Mostrar intervalos de fechas en la biblioteca de eventos";

/* Class = "NSMenuItem"; title = "Arrange Events by Most Recent"; ObjectID = "131"; */
"131.title" = "Ordenar eventos de más a menos reciente";

/* Class = "NSMenuItem"; title = "Group Events by Date"; ObjectID = "133"; */
"133.title" = "Agrupar eventos por fecha";

/* Class = "NSMenu"; title = "Group Events by Date"; ObjectID = "134"; */
"134.title" = "Agrupar eventos por fecha";

/* Class = "NSMenuItem"; title = "Don’t Group Events by Date"; ObjectID = "135"; */
"135.title" = "No agrupar eventos por fecha";

/* Class = "NSMenuItem"; title = "Group Events by Year"; ObjectID = "136"; */
"136.title" = "Agrupar eventos por año";

/* Class = "NSMenuItem"; title = "Group Events by Year and Month"; ObjectID = "137"; */
"137.title" = "Agrupar eventos por año y mes";

/* Class = "NSMenuItem"; title = "Group Clips By"; ObjectID = "173"; */
"173.title" = "Agrupar clips por";

/* Class = "NSMenu"; title = "Group Clips By"; ObjectID = "174"; */
"174.title" = "Agrupar clips por";

/* Class = "NSMenuItem"; title = "Descending"; ObjectID = "177"; */
"177.title" = "Descendente";

/* Class = "NSMenuItem"; title = "Ascending"; ObjectID = "178"; */
"178.title" = "Ascendente";

/* Class = "NSMenuItem"; title = "File Type"; ObjectID = "179"; */
"179.title" = "Tipo de archivo";

/* Class = "NSMenuItem"; title = "Duration"; ObjectID = "180"; */
"180.title" = "Duración";

/* Class = "NSMenuItem"; title = "Scene"; ObjectID = "181"; */
"181.title" = "Escena";

/* Class = "NSMenuItem"; title = "Reel"; ObjectID = "182"; */
"182.title" = "Rollo";

/* Class = "NSMenuItem"; title = "Date Imported"; ObjectID = "183"; */
"183.title" = "Fecha de importación";

/* Class = "NSMenuItem"; title = "Content Created"; ObjectID = "184"; */
"184.title" = "Creación del contenido";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "185"; */
"185.title" = "Nada";

/* Class = "NSMenuItem"; title = "Arrange Clips By"; ObjectID = "187"; */
"187.title" = "Ordenar clips por";

/* Class = "NSMenu"; title = "Arrange Clips By"; ObjectID = "188"; */
"188.title" = "Ordenar clips por";

/* Class = "NSMenuItem"; title = "Descending"; ObjectID = "191"; */
"191.title" = "Descendente";

/* Class = "NSMenuItem"; title = "Ascending"; ObjectID = "192"; */
"192.title" = "Ascendente";

/* Class = "NSMenuItem"; title = "Name"; ObjectID = "193"; */
"193.title" = "Nombre";

/* Class = "NSMenuItem"; title = "Duration"; ObjectID = "194"; */
"194.title" = "Duración";

/* Class = "NSMenuItem"; title = "Take"; ObjectID = "195"; */
"195.title" = "Toma";

/* Class = "NSMenuItem"; title = "Content Created"; ObjectID = "196"; */
"196.title" = "Creación del contenido";

/* Class = "NSTextFieldCell"; title = "Importing the iMovie Event Library adds               all of your iMovie Events to Final Cut Pro"; ObjectID = "245"; */
"245.title" = "Al importar la biblioteca de eventos de iMovie, se añadirán los eventos de iMovie a Final Cut Pro";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import iMovie Events"; ObjectID = "246"; */
"246.ibExternalAccessibilityDescription" = "Importar eventos de iMovie";

/* Class = "NSButton"; ibShadowedToolTip = "Import iMovie Events"; ObjectID = "246"; */
"246.ibShadowedToolTip" = "Importar eventos de iMovie";

/* Class = "NSTextFieldCell"; title = "Import iMovie Events"; ObjectID = "263"; */
"263.title" = "Importar eventos de iMovie";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import From Camera"; ObjectID = "275"; */
"275.ibExternalAccessibilityDescription" = "Importar desde la cámara";

/* Class = "NSButton"; ibShadowedToolTip = "Import media from a connected device"; ObjectID = "275"; */
"275.ibShadowedToolTip" = "Importar contenido desde un dispositivo conectado";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import File"; ObjectID = "276"; */
"276.ibExternalAccessibilityDescription" = "Importar archivo";

/* Class = "NSButton"; ibShadowedToolTip = "Import media stored on disk"; ObjectID = "276"; */
"276.ibShadowedToolTip" = "Importar contenido guardado en el disco";

/* Class = "NSTextFieldCell"; title = "Import Files"; ObjectID = "279"; */
"279.title" = "Importar archivos";

/* Class = "NSTextFieldCell"; title = "Import From Camera"; ObjectID = "280"; */
"280.title" = "Importar desde la cámara";

/* Class = "NSTextFieldCell"; title = "No items selected in the sidebar."; ObjectID = "296"; */
"296.title" = "No hay ningún ítem seleccionado en la barra lateral.";

/* Class = "NSBox"; title = "Empty Options"; ObjectID = "305"; */
"305.title" = "Opciones vacías";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import File"; ObjectID = "310"; */
"310.ibExternalAccessibilityDescription" = "Importar archivo";

/* Class = "NSButton"; ibShadowedToolTip = "Import media stored on disk"; ObjectID = "310"; */
"310.ibShadowedToolTip" = "Importar contenido guardado en el disco";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import from Camera"; ObjectID = "313"; */
"313.ibExternalAccessibilityDescription" = "Importar desde la cámara";

/* Class = "NSButton"; ibShadowedToolTip = "Import media from a connected device"; ObjectID = "313"; */
"313.ibShadowedToolTip" = "Importar contenido desde un dispositivo conectado";

/* Class = "NSBox"; title = "Box"; ObjectID = "333"; */
"333.title" = "Box";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import iMovie Events"; ObjectID = "334"; */
"334.ibExternalAccessibilityDescription" = "Importar eventos de iMovie";

/* Class = "NSButton"; ibShadowedToolTip = "Import iMovie Events"; ObjectID = "334"; */
"334.ibShadowedToolTip" = "Importar eventos de iMovie";

/* Class = "NSBox"; title = "Empty Options"; ObjectID = "340"; */
"340.title" = "Opciones vacías";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import From Camera"; ObjectID = "341"; */
"341.ibExternalAccessibilityDescription" = "Importar desde la cámara";

/* Class = "NSButton"; ibShadowedToolTip = "Import From Camera"; ObjectID = "341"; */
"341.ibShadowedToolTip" = "Importar desde la cámara";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import File"; ObjectID = "342"; */
"342.ibExternalAccessibilityDescription" = "Importar archivo";

/* Class = "NSButton"; ibShadowedToolTip = "Import File"; ObjectID = "342"; */
"342.ibShadowedToolTip" = "Importar archivo";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import File"; ObjectID = "343"; */
"343.ibExternalAccessibilityDescription" = "Importar archivo";

/* Class = "NSButton"; ibShadowedToolTip = "Import Files"; ObjectID = "343"; */
"343.ibShadowedToolTip" = "Importar archivos";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import from Camera"; ObjectID = "344"; */
"344.ibExternalAccessibilityDescription" = "Importar desde la cámara";

/* Class = "NSButton"; ibShadowedToolTip = "Import from Camera"; ObjectID = "344"; */
"344.ibShadowedToolTip" = "Importar desde la cámara";

/* Class = "NSTextFieldCell"; title = "Import Files"; ObjectID = "347"; */
"347.title" = "Importar archivos";

/* Class = "NSTextFieldCell"; title = "Import From Camera"; ObjectID = "348"; */
"348.title" = "Importar desde la cámara";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Shadow"; ObjectID = "361"; */
"361.ibExternalAccessibilityDescription" = "Sombra";

/* Class = "NSMenuItem"; title = "Camera Name"; ObjectID = "367"; */
"367.title" = "Nombre de la cámara";

/* Class = "NSMenuItem"; title = "Camera Angle"; ObjectID = "369"; */
"369.title" = "Ángulo de cámara";

/* Class = "NSMenuItem"; title = "Roles"; ObjectID = "W0C-k3-ZhX"; */
"W0C-k3-ZhX.title" = "Funciones";
